<template>
  <div class="p-4 px-16 text-sm text-[#62560E] w-screen flex items-center justify-center h-screen">


    <h1 class="text-4xl font-bold text-center">

      Алейсей, не надо было отменять заказ по национальному признаку, мы бы смогли доработать ваш заказ, если бы проявили иницативу в решении проблем, но увы ваша нетолерантность по отношению к другим нациям (такого мое впечатление) оказалась вам дороже чем 11 дней вашего и моего времени. <br> Отныне попрошу вас уважать труд другого человека в независимости от его нации или компетентности. <br> Мне все таки показалось что Вы отменили заказ из-за моей индетичности в большей степени чем качеством работы. Благодарю, что не стали писать жалобу в и так отрицательном отзыве в Кворк . С уважением Абубакр Шомирсаидов из Таджикистана  

    </h1>

    
  </div>
</template>




<style>
table th, table td {
  white-space: nowrap;
  text-align: left;
}
</style>
